<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=iso-8859-1">
    <title>
      The Project Gutenberg eBook of Les Heures Claires, by &Eacute;mile Verhaeren.
    </title>
    <style type="text/css">
    <!--
    * {  font-family: Times;}
    P {  text-indent: 1em;
         margin-top: .75em;
         font-size: 14pt;
         text-align: center;
         margin-bottom: .75em; }
    H1,H2,H3,H4,H5,H6 {     text-align: center; }
    HR { width: 33%; }
    // -->
    </style>
   </head>
<body>


<pre>

The Project Gutenberg EBook of Les Heures Claires, by Emile Verhaeren

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Les Heures Claires

Author: Emile Verhaeren

Release Date: January 11, 2004 [EBook #10061]

Language: French

Character set encoding: ISO Latin-1

*** START OF THIS PROJECT GUTENBERG EBOOK LES HEURES CLAIRES ***




Produced by Christine De Ryck and PG Distributed Proofreaders. This
file was produced from images generously made available by the Biblioth
que nationale de France (BnF/Gallica) at http://gallica.bnf.fr.






</pre>

<h1>Em. Verhaeren</h1>

<h1>Les
heures claires</h1>
<br>
<br>
<br>

<h2>1896</h2>





<br><br><hr style="width: 65%;"><br><br>
<p>O la splendeur de notre joie,<br>
Tiss&eacute;e en or dans l'air de soie&nbsp;!</p>

<p>Voici la maison douce et son pignon l&eacute;ger,<br>
Et le jardin et le verger.</p>

<p>Voici le banc, sous les pommiers<br>
D'o&ugrave; s'effeuille le printemps blanc,<br>
A p&eacute;tales fr&ocirc;lants et lents.<br>
Voici des vols de lumineux ramiers<br>
Pl&acirc;nant, ainsi que des pr&eacute;sages,<br>
Dans le ciel clair du paysage.</p>

<p>Voici&nbsp;&mdash;&nbsp;pareils &agrave; des baisers tomb&eacute;s sur terre<br>
De la bouche du fr&ecirc;le azur&nbsp;&mdash;&nbsp;<br>
Deux bleus &eacute;tangs simples et purs,<br>
Bord&eacute;s na&iuml;vement de fleurs involontaires.</p>

<p>O la splendeur de notre joie et de nous-m&ecirc;mes,<br>
En ce jardin o&ugrave; nous vivons de nos embl&egrave;mes&nbsp;!</p>

<p>L&agrave;-bas, de lentes formes passent,<br>
Sont-ce nos deux &acirc;mes qui se d&eacute;lassent,<br>
Au long des bois et des terrasses&nbsp;?</p>

<p>Sont-ce tes seins, sont-ce tes yeux<br>
Ces deux fleurs d'or harmonieux&nbsp;?<br>
Et ces herbes&nbsp;&mdash;&nbsp;on dirait des plumages<br>
Mouill&eacute;s dans la source qu'ils plissent&nbsp;&mdash;&nbsp;<br>
Sont-ce tes cheveux frais et lisses&nbsp;?</p>

<p>Certes, aucun abri ne vaut le clair verger,<br>
Ni la maison au toit l&eacute;ger,<br>
Ni ce jardin, o&ugrave; le ciel trame<br>
Ce climat cher &agrave; nos deux &acirc;mes.</p>

<p>Quoique nous le voyions fleurir devant nos yeux,<br>
Ce jardin clair o&ugrave; nous passons silencieux,<br>
C'est plus encore en nous que se f&eacute;conde<br>
Le plus joyeux et le plus doux jardin du monde.</p>

<p>Car nous vivons toutes les fleurs,<br>
Toutes les herbes, toutes les palmes<br>
En nos rires et en nos pleurs<br>
De bonheur pur et calme.</p>

<p>Car nous vivons toutes les transparences<br>
De l'&eacute;tang bleu qui refl&egrave;te l'exub&eacute;rance<br>
Des roses d'or et des grands lys vermeils&nbsp;:<br>
Bouches et l&egrave;vres de soleil.</p>

<p>Car nous vivons toute la joie<br>
Dard&eacute;e en cris de f&ecirc;te et de printemps,<br>
En nos aveux, o&ugrave; se c&ocirc;toient<br>
Les mots fervents et exaltants.</p>

<p>Oh&nbsp;! dis, c'est bien en nous que se f&eacute;conde<br>
Le plus joyeux et clair jardin du monde.</p>

<p>Ce chapiteau barbare, o&ugrave; des monstres se tordent,<br>
Soud&eacute;s entre eux, &agrave; coups de griffes et de dents,<br>
En un tumulte fou de sang, de cris ardents,<br>
De blessures et de gueules qui s'entre-mordent,<br>
C'&eacute;tait moi-m&ecirc;me, avant que tu fusses la mienne,<br>
O toi la neuve, &ocirc; toi l'ancienne&nbsp;!<br>
Qui vins &agrave; moi des loins d'&eacute;ternit&eacute;,<br>
Avec, entre tes mains, l'ardeur et la bont&eacute;.</p>

<p>Je sens en toi les m&ecirc;mes choses tr&egrave;s profondes<br>
Qu'en moi-m&ecirc;me dormir<br>
Et notre soif de souvenir<br>
Boire l'&eacute;cho, o&ugrave; nos pass&eacute;s se correspondent.</p>

<p>Nos yeux ont d&ucirc; pleurer aux m&ecirc;mes heures,<br>
Sans le savoir, pendant l'enfance&nbsp;:<br>
Avoir m&ecirc;mes effrois, m&ecirc;mes bonheurs,<br>
M&ecirc;mes &eacute;clairs de confiance&nbsp;:<br>
Car je te suis li&eacute; par l'inconnu<br>
Qui me fixait, jadis au fond des avenues<br>
Par o&ugrave; passait ma vie aventuri&egrave;re,<br>
Et, certes, si j'avais regard&eacute; mieux,<br>
J'aurais pu voir s'ouvrir tes yeux<br>
Depuis longtemps en ses paupi&egrave;res.</p>

<p>Le ciel en nuit s'est d&eacute;pli&eacute;<br>
Et la lune semble veiller<br>
Sur le silence endormi.</p>

<p>Tout est si pur et clair,<br>
Tout est si pur et si p&acirc;le dans l'air<br>
Et sur les lacs du paysage ami,<br>
Qu'elle angoisse, la goutte d'eau<br>
Qui tombe d'un roseau<br>
Et tinte et puis se tait dans l'eau.</p>

<p>Mais j'ai tes mains entre les miennes<br>
Et tes yeux s&ucirc;rs, qui me retiennent,<br>
De leurs ferveurs, si doucement&nbsp;;<br>
Et je te sens si bien en paix de toute chose,<br>
Que rien, pas m&ecirc;me un fugitif soup&ccedil;on de crainte,<br>
Ne troublera, f&ucirc;t-ce un moment,<br>
La confiance sainte<br>
Qui dort en nous comme un enfant repose.</p>

<p>Chaque heure, o&ugrave; je pense &agrave; ta bont&eacute;<br>
Si simplement profonde,<br>
Je me confonds en pri&egrave;res vers toi.</p>

<p>Je suis venu si tard<br>
Vers la douceur de ton regard<br>
Et de si loin, vers tes deux mains tendues,<br>
Tranquillement, par &agrave; travers les &eacute;tendues&nbsp;!</p>

<p>J'avais en moi tant de rouille tenace<br>
Qui me rongeait, &agrave; dents rapaces,<br>
La confiance&nbsp;;</p>

<p>J'&eacute;tais si lourd, j'&eacute;tais si las,<br>
J'&eacute;tais si vieux de m&eacute;fiance,<br>
J'&eacute;tais si lourd, j'&eacute;tais si las<br>
Du vain chemin de tous mes pas.</p>

<p>Je m&eacute;ritais si peu la merveilleuse joie<br>
De voir tes pieds illuminer ma voie,<br>
Que j'en reste tremblant encore et presqu'en pleurs,<br>
Et humble, &agrave; tout jamais, en face du bonheur.</p>

<p>Tu arbores parfois cette gr&acirc;ce b&eacute;nigne<br>
Du matinal jardin tranquille et sinueux<br>
Qui d&eacute;roule, l&agrave;-bas, parmi les lointains bleus,<br>
Ses doux chemins courb&eacute;s en cols de cygne.</p>

<p>Et, d'autres fois, tu m'es le frisson clair<br>
Du vent rapide et miroitant<br>
Qui passe, avec ses doigts d'&eacute;clair,<br>
Dans les crins d'eau de l'&eacute;tang blanc.</p>

<p>Au bon toucher de tes deux mains,<br>
Je sens comme des feuilles<br>
Me doucement fr&ocirc;ler&nbsp;;<br>
Que midi br&ucirc;le le jardin.<br>
Les ombres, aussit&ocirc;t recueillent<br>
Les paroles ch&egrave;res dont ton &ecirc;tre a trembl&eacute;.</p>

<p>Chaque moment me semble, gr&acirc;ce &agrave; toi,<br>
Passer ainsi divinement en moi.<br>
Aussi, quand l'heure vient de la nuit bl&ecirc;me,<br>
O&ugrave; tu te c&egrave;les en toi-m&ecirc;me,<br>
En refermant les yeux,<br>
Sens-tu mon doux regard d&eacute;votieux,<br>
Plus humble et long qu'une pri&egrave;re,<br>
Remercier le tien sous tes closes paupi&egrave;res&nbsp;?</p>

<p>Oh&nbsp;! laisse frapper &agrave; la porte<br>
La main qui passe avec ses doigts futiles&nbsp;;<br>
Notre heure est si unique, et le reste qu'importe,<br>
Le reste, avec ses doigts futiles.</p>

<p>Laisse passer, par le chemin,<br>
La triste et fatigante joie,<br>
Avec ses cr&eacute;celles en mains.</p>

<p>Laisse monter, laisse bruire<br>
Et s'en aller le rire&nbsp;;<br>
Laisse passer la foule et ses milliers de voix.</p>

<p>L'instant est si beau de lumi&egrave;re,<br>
Dans le jardin, autour de nous,<br>
L'instant est si rare de lumi&egrave;re tr&eacute;mi&egrave;re,<br>
Dans notre c&oelig;ur, au fond de nous.</p>

<p>Tout nous pr&ecirc;che de n'attendre plus rien<br>
De ce qui vient ou passe,<br>
Avec des chansons lasses<br>
Et des bras las par les chemins.</p>

<p>Et de rester les doux qui b&eacute;nissons le jour.<br>
M&ecirc;me devant la nuit d'ombre barricad&eacute;e,<br>
Aimant en nous, par dessus tout, l'id&eacute;e<br>
Que bellement nous nous faisons de notre amour.</p>

<p>Comme aux &acirc;ges na&iuml;fs, je t'ai donn&eacute; mon c&oelig;ur,<br>
Ainsi qu'une ample fleur<br>
Qui s'ouvre, au clair de la ros&eacute;e&nbsp;;<br>
Entre ses plis fr&ecirc;les, ma bouche s'est pos&eacute;e.</p>

<p>La fleur, je la cueillis au pr&eacute; des fleurs en flamme&nbsp;;<br>
Ne lui dis rien&nbsp;: car la parole entre nous deux<br>
Serait banale, et tous les mots sont hasardeux.<br>
C'est &agrave; travers les yeux que l'&acirc;me &eacute;coute une &acirc;me.</p>

<p>La fleur qui est mon c&oelig;ur et mon aveu,<br>
Tout simplement, &agrave; tes l&egrave;vres confie<br>
Qu'elle est loyale et claire et bonne, et qu'on se fie<br>
Au vierge amour, comme un enfant se fie &agrave; Dieu.</p>

<p>Laissons l'esprit fleurir sur les collines,<br>
En de capricieux chemins de vanit&eacute;&nbsp;;<br>
Et faisons simple accueil &agrave; la sinc&eacute;rit&eacute;<br>
Qui tient nos deux c&oelig;urs clairs, en ses mains cristallines&nbsp;;<br>
Et rien n'est beau comme une confession d'&acirc;mes,<br>
L'une &agrave; l'autre, le soir, lorsque la flamme<br>
Des incomptables diamants<br>
Br&ucirc;le, comme autant d'yeux<br>
Silencieux,<br>
Le silence des firmaments.</p>

<p>Le printemps jeune et b&eacute;n&eacute;vole<br>
Qui v&ecirc;t le jardin de beaut&eacute;<br>
Elucide nos voix et nos paroles<br>
Et les trempe dans sa limpidit&eacute;.</p>

<p>La brise et les l&egrave;vres des feuilles<br>
Babillent&nbsp;&mdash;&nbsp;et effeuillent<br>
En nous les syllabes de leur clart&eacute;.</p>

<p>Mais le meilleur de nous se gare<br>
Et fuit les mots mat&eacute;riels&nbsp;;<br>
Un simple et doux &eacute;lan muet<br>
Mieux que tout verbe amarre<br>
Notre bonheur &agrave; son vrai ciel&nbsp;:<br>
Celui de ton &acirc;me, &agrave; deux genoux,<br>
Tout simplement, devant la mienne,<br>
Et de mon &acirc;me, &agrave; deux genoux,<br>
Tr&egrave;s doucement, devant la tienne.</p>

<p>Viens lentement t'asseoir<br>
Pr&egrave;s du parterre, dont le soir<br>
Ferme les fleurs de tranquille lumi&egrave;re,<br>
Laisse filtrer la grande nuit en toi&nbsp;:<br>
Nous sommes trop heureux pour que sa mer d'effroi<br>
Trouble notre pri&egrave;re.</p>

<p>L&agrave;-haut, le pur cristal des &eacute;toiles s'&eacute;claire.<br>
Voici le firmament plus net et translucide<br>
Qu'un &eacute;tang bleu ou qu'un vitrail d'abside&nbsp;;<br>
Et puis voici le ciel qui regarde &agrave; travers.</p>

<p>Les mille voix de l'&eacute;norme myst&egrave;re<br>
Parlent autour de toi.<br>
Les mille lois de la nature enti&egrave;re<br>
Bougent autour de toi,<br>
Les arcs d'argent de l'invisible<br>
Prennent ton &acirc;me et son &eacute;lan pour cible,<br>
Mais tu n'as peur, oh&nbsp;! simple c&oelig;ur,<br>
Mais tu n'as peur, puisque ta foi<br>
Est que toute la terre collabore<br>
A cet amour que fit &eacute;clore<br>
La vie et son myst&egrave;re en toi.</p>

<p>Joins donc les mains tranquillement<br>
Et doucement adore&nbsp;;<br>
Un grand conseil de puret&eacute;<br>
Et de divine intimit&eacute;<br>
Flotte, comme une &eacute;trange aurore,<br>
Sous les minuits du firmament.</p>

<p>Combien elle est facilement ravie,<br>
Avec ses yeux d'extase ign&eacute;e,<br>
Elle, la douce et r&eacute;sign&eacute;e<br>
Si simplement devant la vie.</p>

<p>Ce soir, comme un regard la surprenait fervente,<br>
Et comme un mot la transportait<br>
Au pur jardin de joie, o&ugrave; elle &eacute;tait<br>
Tout &agrave; la fois reine et servante.</p>

<p>Humble d'elle, mais ardente de nous,<br>
C'&eacute;tait &agrave; qui ploierait les deux genoux,<br>
Pour recueillir le merveilleux bonheur<br>
Qui, mutuel, nous d&eacute;bordait du c&oelig;ur.</p>

<p>Nous &eacute;coutions se taire, en nous, la violence<br>
De l'exaltant amour qu'emprisonnaient nos bras<br>
Et le vivant silence<br>
Dire des mots que nous ne savions pas.</p>

<p>Au temps o&ugrave; longuement j'avais souffert<br>
O&ugrave; les heures m'&eacute;taient des pi&egrave;ges,<br>
Tu m'apparus l'accueillante lumi&egrave;re<br>
Qui luit, aux fen&ecirc;tres, l'hiver,<br>
Au fonds des soirs, sur de la neige.</p>

<p>Ta clart&eacute; d'&acirc;me hospitali&egrave;re<br>
Fr&ocirc;la, sans le blesser, mon c&oelig;ur,<br>
Comme une main de tranquille chaleur&nbsp;;<br>
Un espoir ti&egrave;de, un mot cl&eacute;ment,<br>
P&eacute;n&eacute;tr&egrave;rent en moi tr&egrave;s lentement&nbsp;;</p>

<p>Puis vint la bonne confiance<br>
Et la franchise et la tendresse et l'alliance,<br>
Enfin, de nos deux mains amies,<br>
Un soir de claire entente et de douce accalmie.</p>

<p>Depuis, bien que l'&eacute;t&eacute; ait succ&eacute;d&eacute; au gel,<br>
En nous-m&ecirc;mes et sous le ciel,<br>
Dont les flammes &eacute;ternis&eacute;es<br>
Pavoisent d'or tous les chemins de nos pens&eacute;es,<br>
Et que l'amour soit devenu la fleur immense,<br>
Naissant du fier d&eacute;sir,<br>
Qui, sans cesse, pour mieux encor grandir,<br>
En notre c&oelig;ur, se recommence,<br>
Je regarde toujours la petite lumi&egrave;re<br>
Qui me fut douce, la premi&egrave;re.</p>

<p>Je ne d&eacute;taille pas, ni quels nous sommes<br>
L'un pour l'autre, ni les pourquois, ni les raisons&nbsp;:<br>
Tout doute est mort, en ce jardin de floraisons<br>
Qui s'ouvre en nous et hors de nous, si loin des hommes.</p>

<p>Je ne raisonne pas, et ne veux pas savoir,<br>
Et rien ne troublera ce qui n'est que myst&egrave;re<br>
Et qu'&eacute;lans doux et que ferveur involontaire<br>
Et que tranquille essor vers nos parvis d'espoir.</p>

<p>Je te sens claire avant de te comprendre telle&nbsp;;<br>
Et c'est ma joie, infiniment,<br>
De m'&eacute;prouver si doucement aimant,<br>
Sans demander pourquoi ta voix m'appelle.</p>

<p>Soyons simples et bons&nbsp;&mdash;&nbsp;et que le jour<br>
Nous soit tendresse et lumi&egrave;re servies,<br>
Et laissons dire que la vie<br>
N'est point faite pour un pareil amour.</p>

<p>A ces reines qui lentement descendent<br>
Les escaliers en ors et fleurs de la l&eacute;gende,<br>
Dans mon r&ecirc;ve, parfois, je t'apparie&nbsp;;<br>
Je te donne des noms qui se marient<br>
A la clart&eacute;, &agrave; la splendeur et &agrave; la joie,<br>
Et bruissent en syllabes de soie,<br>
Au long des vers b&acirc;tis comme une estrade<br>
Pour la danse des mots et leurs belles parades.</p>

<p>Mais combien vite on se lasse du jeu,<br>
A te voir douce et profonde et si peu<br>
Celle dont on enjolive les attitudes&nbsp;;<br>
Ton front si clair et pur et blanc de certitude,<br>
Tes douces mains d'enfant en paix sur tes genoux,<br>
Tes seins se soulevant au rythme de ton pouls<br>
Qui bat comme ton c&oelig;ur immense et ing&eacute;nu,<br>
Oh&nbsp;! comme tout, hormis cela et ta pri&egrave;re,<br>
Oh&nbsp;! comme tout est pauvre et vain, hors la lumi&egrave;re<br>
Qui me regarde et qui m'accueille en tes yeux nus.</p>

<p>Je d&eacute;die &agrave; tes pleurs, &agrave; ton sourire,<br>
Mes plus douces pens&eacute;es,<br>
Celles que je te dis, celles aussi<br>
Qui demeurent impr&eacute;cis&eacute;es<br>
Et trop profondes pour les dire.</p>

<p>Je d&eacute;die &agrave; tes pleurs, &agrave; ton sourire<br>
A toute ton &acirc;me, mon &acirc;me,<br>
Avec ses pleurs et ses sourires<br>
Et son baiser.</p>

<p>Vois-tu, l'aurore na&icirc;t sur la terre effac&eacute;e,<br>
Des liens d'ombre semblent glisser<br>
Et s'en aller, avec m&eacute;lancolie&nbsp;;<br>
L'eau des &eacute;tangs s'&eacute;coule et tamise son bruit,<br>
L'herbe s'&eacute;claire et les corolles se d&eacute;plient,<br>
Et les bois d'or se d&eacute;senlacent de la nuit.</p>

<p>Oh&nbsp;! dis, pouvoir un jour,<br>
Entrer ainsi dans la pleine lumi&egrave;re&nbsp;;<br>
Oh&nbsp;! dis, pouvoir un jour<br>
Avec toutes les fleurs de nos &acirc;mes tr&eacute;mi&egrave;res,<br>
Sans plus aucun voile sur nous,<br>
Sans plus aucun myst&egrave;re en nous,<br>
Oh dis, pouvoir, un jour,<br>
Entrer &agrave; deux dans le lucide amour&nbsp;!</p>

<p>Je noie en tes deux yeux mon &acirc;me toute enti&egrave;re<br>
Et l'&eacute;lan fou de cette &acirc;me &eacute;perdue,<br>
Pour que, plong&eacute;e en leur douceur et leur pri&egrave;re,<br>
Plus claire et mieux tremp&eacute;e, elle me soit rendue.</p>

<p>S'unir pour &eacute;purer son &ecirc;tre,<br>
Comme deux vitraux d'or en une m&ecirc;me abside<br>
Croisent leurs feux diff&eacute;remment lucides<br>
Et se p&eacute;n&egrave;trent&nbsp;!</p>

<p>Je suis parfois si lourd, si las,<br>
D'&ecirc;tre celui qui ne sait pas<br>
Etre parfait, comme il se veut&nbsp;!<br>
Mon c&oelig;ur se bat contre ses v&oelig;ux,<br>
Mon c&oelig;ur dont les plantes mauvaises,<br>
Entre des rocs d'ent&ecirc;tement,<br>
Dressent, sournoisement,<br>
Leurs fleurs d'encre ou de braise&nbsp;;<br>
Mon c&oelig;ur si faux, si vrai, selon les jours,<br>
Mon c&oelig;ur contradictoire,<br>
Mon c&oelig;ur exag&eacute;r&eacute; toujours<br>
De joie immense ou de crainte attentatoire.</p>

<p>Pour nous aimer des yeux,<br>
Lavons nos deux regards, de ceux<br>
Que nous avons crois&eacute;s, par milliers, dans la vie<br>
Mauvaise et asservie.</p>

<p>L'aube est en fleur et en ros&eacute;e<br>
Et en lumi&egrave;re tamis&eacute;e<br>
Tr&egrave;s douce&nbsp;:<br>
On croirait voir de molles plumes<br>
D'argent et de soleil, &agrave; travers brumes,<br>
Fr&ocirc;ler et caresser, dans le jardin, les mousses.</p>

<p>Nos bleus et merveilleux &eacute;tangs<br>
Tremblent et s'animent d'or miroitant,<br>
Des vols &eacute;meraud&eacute;s, sous les arbres, circulent&nbsp;;<br>
Et la clart&eacute;, hors des chemins, des clos, des haies,<br>
Balaie<br>
La cendre humide, o&ugrave; tra&icirc;ne encor le cr&eacute;puscule.</p>

<p>Au clos de notre amour, l'&eacute;t&eacute; se continue&nbsp;:<br>
Un paon d'or, l&agrave;-bas traverse une avenue&nbsp;;<br>
Des p&eacute;tales pavoisent,<br>
&nbsp;&mdash;&nbsp;Perles, &eacute;meraudes, turquoises&nbsp;&mdash;&nbsp;<br>
L'uniforme sommeil des gazons verts&nbsp;;<br>
Nos &eacute;tangs bleus luisent, couverts<br>
Du baiser blanc des n&eacute;nuphars de neige&nbsp;;<br>
Aux quinconces, nos groseillers font des cort&egrave;ges&nbsp;;</p>

<p>Un insecte de prisme irrite un c&oelig;ur de fleur&nbsp;;<br>
De merveilleux sous-bois se jaspent de lueurs&nbsp;;<br>
Et, comme des bulles l&eacute;g&egrave;res, mille abeilles<br>
Sur des grappes d'argent, vibrent, au long des treilles.</p>

<p>L'air est si beau qu'il para&icirc;t chatoyant&nbsp;;<br>
Sous les midis profonds et radiants,<br>
On dirait qu'il remue en roses de lumi&egrave;re&nbsp;;<br>
Tandis qu'au loin, les routes coutumi&egrave;res,<br>
Telles de lents gestes qui s'allongent vermeils,<br>
A l'horizon nacr&eacute;, montent vers le soleil.</p>

<p>Certes, la robe en diamants du bel &eacute;t&eacute;<br>
Ne v&ecirc;t aucun jardin d'aussi pure clart&eacute;&nbsp;;<br>
Et c'est la joie unique &eacute;close en nos deux &acirc;mes<br>
Qui reconnait sa vie en ces bouquets de flammes.</p>

<p>Que tes yeux clairs, tes yeux d'&eacute;t&eacute;,<br>
Me soient, sur terre,<br>
Les images de la bont&eacute;.</p>

<p>Laissons nos &acirc;mes embras&eacute;es<br>
Exalter d'or chaque flamme de nos pens&eacute;es.</p>

<p>Que mes deux mains contre ton c&oelig;ur<br>
Te soient, sur terre,<br>
Les embl&egrave;mes de la douceur.</p>

<p>Vivons pareils &agrave; deux pri&egrave;res &eacute;perdues<br>
L'une vers l'autre, &agrave; toute heure, tendues.</p>

<p>Que nos baisers sur nos bouches ravies<br>
Nous soient sur terre,<br>
Les symboles de notre vie.</p>

<p>Dis-moi, ma simple et ma tranquille amie,<br>
Dis, combien l'absence, m&ecirc;me d'un jour,<br>
Attriste et attise l'amour<br>
Et le r&eacute;veille, en ses br&ucirc;lures endormies.</p>

<p>Je m'en vais au devant de ceux<br>
Qui reviennent des lointains merveilleux,<br>
O&ugrave;, d&egrave;s l'aube, tu es all&eacute;e&nbsp;;<br>
Je m'assieds sous un arbre, au d&eacute;tour de l'all&eacute;e,</p>

<p>Et, sur la route, &eacute;piant leur venue,<br>
Je regarde et regarde, avec ferveur, leurs yeux<br>
Encore clairs de t'avoir vue.</p>

<p>Et je voudrais baiser leurs doigts qui t'ont touch&eacute;e,<br>
Et leur crier des mots qu'ils ne comprendraient pas,<br>
Et j'&eacute;coute longtemps se cadencer leurs pas<br>
Vers l'ombre, o&ugrave; les vieux soirs tiennent la nuit pench&eacute;e.</p>

<p>En ces heures o&ugrave; nous sommes perdus<br>
Si loin de tout ce qui n'est pas nous-m&ecirc;mes.<br>
Quel sang lustral ou quel bapt&ecirc;me<br>
Baigne nos c&oelig;urs vers tout l'amour tendus&nbsp;?</p>

<p>Joignant les mains, sans que l'on prie,<br>
Tendant les bras, sans que l'on crie,<br>
Mais adorant on ne sait quoi<br>
De plus lointain et de plus pur que soi,<br>
L'esprit fervent et ing&eacute;nu,<br>
Dites, comme on se fond, comme on se vit dans l'inconnu.</p>

<p>Comme on s'ab&icirc;me en la pr&eacute;sence<br>
De ces heures de supr&ecirc;me existence,<br>
Comme l'&acirc;me voudrait des cieux<br>
Pour y chercher de nouveaux dieux,<br>
Oh&nbsp;! l'angoissante et merveilleuse joie<br>
Et l'esp&eacute;rance audacieuse<br>
D'&ecirc;tre, un jour, &agrave; travers la mort m&ecirc;me, la proie<br>
De ces affres silencieuses.</p>

<p>Oh&nbsp;! ce bonheur<br>
Si rare et si fr&ecirc;le parfois<br>
Qu'il nous fait peur&nbsp;!</p>

<p>Nous avons beau taire nos voix,<br>
Et nous faire comme une tente,<br>
Avec toute ta chevelure,<br>
Pour nous cr&eacute;er un abri s&ucirc;r,<br>
Souvent l'angoisse en nos &acirc;mes fermente.</p>

<p>Mais notre amour &eacute;tant comme un ange &agrave; genoux,<br>
Prie et supplie,<br>
Que l'avenir donne &agrave; d'autres que nous<br>
M&ecirc;me tendresse et m&ecirc;me vie,<br>
Pour que leur sort de notre sort ne soit jaloux.</p>

<p>Et puis, aux jours mauvais, quand les grands soirs<br>
Illimitent, jusques au ciel, le d&eacute;sespoir,<br>
Nous demandons pardon &agrave; la nuit qui s'enflamme<br>
De la douceur de notre &acirc;me.</p>

<p>Vivons, dans notre amour et notre ardeur,<br>
Vivons si hardiment nos plus belles pens&eacute;es<br>
Qu'elles s'entrelacent, harmonis&eacute;es<br>
A l'extase supr&ecirc;me et l'enti&egrave;re ferveur.</p>

<p>Parce qu'en nos &acirc;mes pareilles,<br>
Quelque chose de plus sacr&eacute; que nous<br>
Et de plus pur et de plus grand s'&eacute;veille,<br>
Joignons les mains pour l'adorer &agrave; travers nous.</p>

<p>Il n'importe que nous n'ayons que cris ou larmes<br>
Pour humblement le d&eacute;finir,<br>
Et que si rare et si puissant en soit le charme,<br>
Qu'&agrave; le go&ucirc;ter, nos c&oelig;urs soient pr&ecirc;ts &agrave; d&eacute;faillir.</p>

<p>Restons quand m&ecirc;me et pour toujours, les fous<br>
De cet amour presqu'implacable,<br>
Et les fervents, &agrave; deux genoux,<br>
Du Dieu soudain qui r&egrave;gne en nous,<br>
Si violent et si ardemment doux<br>
Qu'il nous fait mal et nous accable.</p>

<p>Sit&ocirc;t que nos bouches se touchent,<br>
Nous nous sentons tant plus clairs de nous-m&ecirc;mes<br>
Que l'on dirait des Dieux qui s'aiment<br>
Et qui s'unissent en nous-m&ecirc;mes&nbsp;;</p>

<p>Nous nous sentons le c&oelig;ur si divinement frais<br>
Et si renouvel&eacute; par leur lumi&egrave;re<br>
Premi&egrave;re<br>
Que l'univers, sous leur clart&eacute;, nous appara&icirc;t.</p>

<p>La joie est &agrave; nos yeux l'unique fleur du monde<br>
Qui se prodigue et se f&eacute;conde,<br>
Innombrable, sur nos routes d'en bas&nbsp;;<br>
Comme l&agrave; haut, par tas,<br>
En des pays de soie o&ugrave; voyagent des voiles<br>
Brille la fleur myriadaire des &eacute;toiles.</p>

<p>L'ordre nous &eacute;blouit, comme les feux, la cendre,<br>
Tout nous &eacute;claire et nous para&icirc;t&nbsp;: flambeau&nbsp;;<br>
Nos plus simples mots ont un sens si beau<br>
Que nous les r&eacute;p&eacute;tons pour les sans cesse entendre.</p>

<p>Nous sommes les victorieux sublimes<br>
Qui conqu&eacute;rons l'&eacute;ternit&eacute;,<br>
Sans nul orgueil et sans songer au temps minime&nbsp;:<br>
Et notre amour nous semble avoir toujours &eacute;t&eacute;.</p>

<p>Pour que rien de nous deux n'&eacute;chappe &agrave; notre &eacute;treinte,<br>
Si profonde qu'elle en est sainte<br>
Et qu'&agrave; travers le corps m&ecirc;me, l'amour soit clair,<br>
Nous descendons ensemble au jardin de ta chair.</p>

<p>Tes seins sont l&agrave;, ainsi que des offrandes,<br>
Et tes deux mains me sont tendues&nbsp;;<br>
Et rien ne vaut la na&iuml;ve provende<br>
Des paroles dites et entendues.</p>

<p>L'ombre des rameaux blancs voyage<br>
Parmi ta gorge et ton visage<br>
Et tes cheveux d&eacute;nouent leur floraison,<br>
En guirlandes, sur les gazons.</p>

<p>La nuit est toute d'argent bleu,<br>
La nuit est un beau lit silencieux,<br>
La nuit douce, dont les brises vont, une &agrave; une,<br>
Effeuiller les grands lys dard&eacute;s au clair de lune.</p>

<p>Bien que d&eacute;j&agrave;, ce soir,<br>
L'automne<br>
Laisse aux sentes et aux or&eacute;es,<br>
Comme des mains dor&eacute;es,<br>
Lentes, les feuilles choir&nbsp;;<br>
Bien que d&eacute;j&agrave; l'automne,<br>
Ce soir, avec ses bras de vent,<br>
Moissonne<br>
Sur les rosiers fervents,<br>
Les p&eacute;tales et leur p&acirc;leur,<br>
Ne laissons rien de nos deux &acirc;mes<br>
Tomber soudain avec ces fleurs.</p>

<p>Mais tous les deux autour des flammes<br>
De l'&acirc;tre en or du souvenir,<br>
Mais tous les deux blottissons-nous,<br>
Les mains au feu et les genoux.</p>

<p>Contre les deuils &agrave; craindre ou &agrave; venir,<br>
Contre le temps qui fixe &agrave; toute ardeur sa fin,<br>
Contre notre terreur, contre nous-m&ecirc;mes, enfin,<br>
Blottissons-nous, pr&egrave;s du foyer,<br>
Que la m&eacute;moire en nous fait flamboyer.</p>

<p>Et si l'automne ob&egrave;re<br>
A grands pans d'ombre et d'orages pl&acirc;nants,<br>
Les bois, les pelouses et les &eacute;tangs,<br>
Que sa douleur du moins n'alt&egrave;re<br>
L'int&eacute;rieur jardin tranquillis&eacute;,<br>
O&ugrave; s'unissent, dans la lumi&egrave;re,<br>
Les pas &eacute;gaux de nos pens&eacute;es.</p>

<p>Le don du corps, lorsque l'&acirc;me est donn&eacute;e<br>
N'est rien que l'aboutissement<br>
De deux tendresses entra&icirc;n&eacute;es<br>
L'une vers l'autre, &eacute;perd&ucirc;ment.</p>

<p>Tu n'es heureuse de ta chair<br>
Si simple, en sa beaut&eacute; natale,<br>
Que pour, avec ferveur, m'en faire<br>
L'offre compl&egrave;te et l'aum&ocirc;ne totale.</p>

<p>Et je me donne &agrave; toi, ne sachant rien<br>
Sinon que je m'exalte &agrave; te conna&icirc;tre,<br>
Toujours meilleure et plus pure peut-&ecirc;tre<br>
Depuis que ton doux corps offrit sa f&ecirc;te au mien.</p>

<p>L'amour, oh&nbsp;! qu'il nous soit la clairvoyance<br>
Unique, et l'unique raison du c&oelig;ur,<br>
A nous, dont le plus fol bonheur<br>
Est d'&ecirc;tre fous de confiance.</p>

<p>F&ucirc;t-il en nous une seule tendresse,<br>
Une pens&eacute;e, une joie, une promesse,<br>
Qui n'all&acirc;t, d'elle-m&ecirc;me, au devant de nos pas&nbsp;?</p>

<p>F&ucirc;t-il une pri&egrave;re en secret entendue,<br>
Dont nous n'ayons serr&eacute; les mains tendues<br>
Avec douceur, sur notre sein&nbsp;?</p>

<p>F&ucirc;t-il un seul appel, un seul dessein,<br>
Un v&oelig;u tranquille ou violent<br>
Dont nous n'ayons &eacute;panoui l'&eacute;lan&nbsp;?</p>

<p>Et, nous aimant ainsi,<br>
Nos c&oelig;urs s'en sont all&eacute;s, tels des ap&ocirc;tres,<br>
Vers les doux c&oelig;urs timides et transis<br>
Des autres&nbsp;:<br>
Ils les ont convi&eacute;s, par la pens&eacute;e,<br>
A se sentir aux n&ocirc;tres fianc&eacute;s,<br>
A proclamer l'amour avec des ardeurs franches,<br>
Comme un peuple de fleurs aime la m&ecirc;me branche<br>
Qui le suspend et le baigne dans le soleil&nbsp;;<br>
Et notre &acirc;me, comme agrandie, en cet &eacute;veil,<br>
S'est mise &agrave; c&eacute;l&eacute;brer tout ce qui aime,<br>
Magnifiant l'amour pour l'amour m&ecirc;me,<br>
Et &agrave; ch&eacute;rir, divinement, d'un d&eacute;sir fou,<br>
Le monde entier qui se r&eacute;sume en nous.</p>

<p>Le beau jardin fleuri de flammes<br>
Qui nous semblait le double ou le miroir,<br>
Du jardin clair que nous portions dans l'&acirc;me,<br>
Se cristallise en gel et or, ce soir.</p>

<p>Un grand silence blanc est descendu s'asseoir<br>
L&agrave;-bas, aux horizons de marbre,<br>
Vers o&ugrave; s'en vont, par d&eacute;fil&eacute;s, les arbres<br>
Avec leur ombre immense et bleue<br>
Et r&eacute;guli&egrave;re, &agrave; c&ocirc;t&eacute; d'eux.</p>

<p>Aucun souffle de vent, aucune haleine.<br>
Les grands voiles du froid,<br>
Se d&eacute;plient seuls, de plaine en plaine,<br>
Sur des marais d'argent ou des routes en croix.</p>

<p>Les &eacute;toiles paraissent vivre.<br>
Comme l'acier, brille le givre,<br>
A travers l'air translucide et glac&eacute;.<br>
De clairs m&eacute;taux pulv&eacute;ris&eacute;s<br>
A l'infini, semblent neiger<br>
De la p&acirc;leur d'une lune de cuivre.<br>
Tout est scintillement dans l'immobilit&eacute;.</p>

<p>Et c'est l'heure divine, o&ugrave; l'esprit est hant&eacute;<br>
Par ces mille regards que projette sur terre,<br>
Vers les hasards de l'humaine mis&egrave;re,<br>
La bonne et pure et inchangeable &eacute;ternit&eacute;.</p>

<p>S'il arrive jamais<br>
Que nous soyons, sans le savoir,<br>
Souffrance ou peine ou d&eacute;sespoir,<br>
L'un pour l'autre&nbsp;; s'il se faisait<br>
Que la fatigue ou le banal plaisir<br>
D&eacute;tendissent en nous l'arc d'or du haut d&eacute;sir&nbsp;;<br>
Si le cristal de la pure pens&eacute;e<br>
De notre amour doit se briser,</p>

<p>Si malgr&eacute; tout, je me sentais<br>
Vaincu pour n'avoir pas &eacute;t&eacute;<br>
Assez en proie &agrave; la divine immensit&eacute;<br>
De la bont&eacute;&nbsp;;<br>
Alors, oh&nbsp;! serrons-nous comme deux fous sublimes<br>
Qui sous les cieux cass&eacute;s, se cramponnent aux cimes<br>
Quand m&ecirc;me.&nbsp;&mdash;&nbsp;Et d'un unique essor<br>
L'&acirc;me en soleil, s'exaltent dans la mort.</p>








<pre>





End of the Project Gutenberg EBook of Les Heures Claires, by Emile Verhaeren

*** END OF THIS PROJECT GUTENBERG EBOOK LES HEURES CLAIRES ***

***** This file should be named 10061-h.htm or 10061-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/0/0/6/10061/

Produced by Christine De Ryck and PG Distributed Proofreaders. This
file was produced from images generously made available by the Biblioth
que nationale de France (BnF/Gallica) at http://gallica.bnf.fr.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS," WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

     http://www.gutenberg.net/etext06

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

     http://www.gutenberg.net/1/0/2/3/10234

or filename 24689 would be found at:
     http://www.gutenberg.net/2/4/6/8/24689

An alternative method of locating eBooks:
     http://www.gutenberg.net/GUTINDEX.ALL




</pre>

</body>
</html>
